{
  "item1": "Le soleil se lève à l'est et se couche à l'ouest.",
  "item2": "Lire des livres enrichit vos connaissances et votre imagination.",
  "item3": "Une tasse de café le matin m'aide à me réveiller.",
  "item4": "La pluie est tombée doucement sur l'herbe verte.",
  "item5": "Elle a peint un magnifique paysage aux couleurs vives.",
  "item6": "Les enfants ont ri et joué dans le parc toute la journée.",
  "item7": "La musique peut remonter le moral et apaiser l'esprit.",
  "item8": "Il a cuisiné un délicieux repas pour sa famille hier soir.",
  "item9": "Le sommet de la montagne était couvert de neige.",
  "item10": "Son sourire a illuminé toute la pièce.",
  "item11": "Le chien a couru après sa queue en rond.",
  "item12": "Une légère brise faisait danser les feuilles.",
  "item13": "Ils sont allés à Paris pour leur lune de miel.",
  "item14": "Le film était à la fois excitant et émouvant.",
  "item15": "Il a écrit une lettre à son meilleur ami.",
  "item16": "Le gâteau était sucré et moelleux.",
  "item17": "Elle portait une robe rouge à la fête.",
  "item18": "Le train est arrivé à la gare à l'heure.",
  "item19": "Il a résolu le puzzle en quelques minutes seulement.",
  "item20": "Les étoiles scintillaient vivement dans le ciel nocturne.",
  "item21": "Elle a trouvé un chaton perdu sous le porche.",
  "item22": "Le professeur a expliqué la leçon clairement.",
  "item23": "Il plantait des fleurs dans le jardin chaque printemps.",
  "item24": "La rivière coulait doucement à travers la vallée.",
  "item25": "Elle a fait des biscuits pour ses camarades de classe.",
  "item26": "La voiture s'est arrêtée au feu rouge.",
  "item27": "Il a joué de la guitare au concert.",
  "item28": "La bibliothèque était calme et paisible.",
  "item29": "Elle a dessiné un portrait de sa famille.",
  "item30": "Le bébé a gloussé quand on l'a chatouillé.",
  "item31": "Il a réparé la chaise cassée avec de la colle.",
  "item32": "Le papillon atterrit sur une fleur jaune.",
  "item33": "Elle a chanté une chanson pour ses amis.",
  "item34": "La soupe était chaude et savoureuse.",
  "item35": "Il a regardé le coucher de soleil depuis le balcon.",
  "item36": "Le chat dormait sur le rebord de la fenêtre.",
  "item37": "Elle a écrit un poème sur la nature.",
  "item38": "L'horloge a sonné douze coups à minuit.",
  "item39": "Il a acheté un nouveau vélo la semaine dernière.",
  "item40": "La glace a fondu rapidement au soleil.",
  "item41": "Elle a écouté son podcast préféré.",
  "item42": "L'oiseau a construit un nid dans l'arbre.",
  "item43": "Il a peint la clôture en blanc.",
  "item44": "Les arcs-en-ciel sont apparus après la tempête.",
  "item45": "Elle a appris à jouer du piano.",
  "item46": "Le bateau a navigué sur le lac.",
  "item47": "Il a fabriqué un avion en papier et l'a fait voler.",
  "item48": "Les biscuits sentaient merveilleusement bon dans le four.",
  "item49": "Elle a dansé avec grâce sur la scène.",
  "item50": "Le chien a aboyé après le facteur.",
  "item51": "Il a lu un roman policier avant de se coucher.",
  "item52": "Le bonhomme de neige portait une écharpe et un chapeau.",
  "item53": "Elle arrosait les plantes tous les matins.",
  "item54": "La grenouille a sauté dans l'étang.",
  "item55": "Il a dessiné une carte de la ville.",
  "item56": "La pizza était garnie de fromage et de pepperoni.",
  "item57": "Elle a trouvé une coquille sur la plage.",
  "item58": "L'écureuil a grimpé au grand arbre.",
  "item59": "Il a joué aux échecs avec son grand-père.",
  "item60": "Les nuages dérivaient lentement à travers le ciel.",
  "item61": "Elle portait un manteau chaud en hiver.",
  "item62": "La limonade était froide et rafraîchissante.",
  "item63": "Il a construit un château de sable au bord de la mer.",
  "item64": "La chouette hulula dans la nuit.",
  "item65": "Elle a fait un vœu sur une étoile filante.",
  "item66": "Le cheval a galopé à travers le champ.",
  "item67": "Il jouait au football avec ses amis.",
  "item68": "La tarte aux pommes était délicieuse.",
  "item69": "Elle a écrit une histoire d'aventure.",
  "item70": "Le vent faisait voler les feuilles tout autour.",
  "item71": "Il a pêché un poisson dans la rivière.",
  "item72": "La lune brillait intensément au-dessus.",
  "item73": "Elle portait un chapeau pour se protéger du soleil.",
  "item74": "Le lapin a bondi à travers la cour.",
  "item75": "Il jouait à des jeux vidéo le week-end.",
  "item76": "Les fleurs ont fleuri au printemps.",
  "item77": "Elle a fait un collier avec des perles.",
  "item78": "Les crêpes étaient moelleuses et sucrées.",
  "item79": "Il a regardé un documentaire sur l'espace.",
  "item80": "La tortue a nagé dans l'étang.",
  "item81": "Elle a dessiné un arc-en-ciel avec des crayons de couleur.",
  "item82": "Le lion a rugi fort dans le zoo.",
  "item83": "Il a joué de la batterie dans un groupe.",
  "item84": "Les fraises étaient mûres et juteuses.",
  "item85": "Elle a écrit une note de remerciement.",
  "item86": "L'avion volait haut au-dessus des nuages.",
  "item87": "Il a fait un ange de neige dans la cour.",
  "item88": "La girafe a tendu le cou pour atteindre les feuilles.",
  "item89": "Elle a lu un poème à haute voix en classe.",
  "item90": "Le dauphin a sauté hors de l'eau.",
  "item91": "Il a joué aux cartes avec ses cousins.",
  "item92": "L'araignée a tissé une toile dans le coin.",
  "item93": "Elle portait un bracelet au poignet.",
  "item94": "Le pop-corn a éclaté au micro-ondes.",
  "item95": "Il a écrit une liste de courses.",
  "item96": "Le kangourou a traversé le champ en sautant.",
  "item97": "Elle a fabriqué un bateau en papier et l’a fait flotter.",
  "item98": "L'éléphant a éclaboussé de l'eau avec sa trompe.",
  "item99": "Il a joué du violon au récital.",
  "item100": "Les étoiles brillaient intensément dans le ciel."
}
