{
  "key1": "Le rapide renard brun saute par-dessus le chien paresseux.",
  "key2": "Elle vend des coquillages au bord de la mer.",
  "key3": "Combien de bois une marmotte jetterait-elle si une marmotte pouvait jeter du bois ?",
  "key4": "Un voyage de mille milles commence par un seul pas.",
  "key5": "Être ou ne pas être, telle est la question.",
  "key6": "Tout ce qui brille n’est pas d’or.",
  "key7": "Le lève-tôt attrape le ver.",
  "key8": "Les actes valent plus que les paroles.",
  "key9": "La beauté est dans l’œil de celui qui regarde.",
  "key10": "Mieux vaut tard que jamais.",
  "key11": "Qui se ressemble s’assemble.",
  "key12": "La propreté est proche de la piété.",
  "key13": "Ne vendez pas la peau de l’ours avant de l’avoir tué.",
  "key14": "Ne mettez pas tous vos œufs dans le même panier.",
  "key15": "À quelque chose malheur est bon.",
  "key16": "La fortune sourit aux audacieux.",
  "key17": "Tout vient à point à qui sait attendre.",
  "key18": "L’honnêteté est la meilleure politique.",
  "key19": "Si ce n'est pas cassé, ne le répare pas.",
  "key20": "Si vous ne pouvez pas les battre, rejoignez-les.",
  "key21": "Il fait toujours plus sombre avant l’aube.",
  "key22": "Le rire est le meilleur remède.",
  "key23": "Il ne faut pas réveiller le chien qui dort.",
  "key24": "On n’a rien sans rien.",
  "key25": "C’est en forgeant qu’on devient forgeron.",
  "key26": "Rome ne s’est pas construite en un jour.",
  "key27": "La plume est plus puissante que l’épée.",
  "key28": "Le temps guérit toutes les blessures.",
  "key29": "Deux têtes valent mieux qu’une.",
  "key30": "À Rome, fais comme les Romains.",
  "key31": "Il ne faut pas se fier aux apparences.",
  "key32": "Une image vaut mille mots.",
  "key33": "Une marmite surveillée ne bout jamais.",
  "key34": "Les mendiants ne peuvent pas se permettre de choisir.",
  "key35": "La curiosité a tué le chat.",
  "key36": "Ne mords pas la main qui te nourrit.",
  "key37": "Ne remettez pas à demain ce que vous pouvez faire aujourd’hui.",
  "key38": "Chaque chien a son jour de gloire.",
  "key39": "La familiarité engendre le mépris.",
  "key40": "De bonnes clôtures font de bons voisins.",
  "key41": "La précipitation est source d’erreur.",
  "key42": "Si vous voulez que quelque chose soit bien fait, faites-le vous-même.",
  "key43": "Il ne sert à rien de pleurer sur le lait renversé.",
  "key44": "Garde tes amis près de toi et tes ennemis encore plus près de toi.",
  "key45": "Le savoir, c’est le pouvoir.",
  "key46": "Regarde avant de sauter.",
  "key47": "L’argent ne pousse pas sur les arbres.",
  "key48": "La nécessité est la mère de l’invention.",
  "key49": "À cheval donné, on ne regarde pas la bouche.",
  "key50": "Pas de nouvelles, c’est une bonne nouvelle.",
  "key51": "Les vieilles habitudes ont la vie dure.",
  "key52": "Loin des yeux, loin de l’esprit.",
  "key53": "La patience est une vertu.",
  "key54": "C'est la roue qui grince qui reçoit la graisse.",
  "key55": "Il n’y a pas d’endroit comme chez soi.",
  "key56": "Trop de cuisiniers gâtent le bouillon.",
  "key57": "La variété est le piment de la vie.",
  "key58": "On ne peut pas avoir le beurre et l'argent du beurre.",
  "key59": "On récolte ce qu’on sème.",
  "key60": "Une chaîne n’est aussi forte que son maillon le plus faible.",
  "key61": "Un imbécile et son argent se séparent vite.",
  "key62": "Un sou économisé est un sou gagné.",
  "key63": "Toutes les bonnes choses ont une fin.",
  "key64": "Une pomme par jour éloigne le médecin.",
  "key65": "Il ne faut pas juger un livre à sa couverture.",
  "key66": "Ne faites pas une montagne d’une taupinière.",
  "key67": "Ne mets pas la charrue avant les bœufs.",
  "key68": "Chaque rose a son épine.",
  "key69": "Les grands esprits pensent de la même façon.",
  "key70": "Si la chaussure vous va, portez-la.",
  "key71": "L’ignorance est un bonheur.",
  "key72": "Il faut être deux pour danser le tango.",
  "key73": "Laissons le passé derrière nous.",
  "key74": "Vivre et laisser vivre.",
  "key75": "La misère aime la compagnie.",
  "key76": "Aucun homme n’est une île.",
  "key77": "Un service en mérite un autre.",
  "key78": "L’occasion ne frappe qu’une fois.",
  "key79": "Les meilleures choses de la vie sont gratuites.",
  "key80": "L’herbe est toujours plus verte de l’autre côté.",
  "key81": "La route de l’enfer est pavée de bonnes intentions.",
  "key82": "Il n’y a pas de meilleur moment que le présent.",
  "key83": "Ceux qui vivent dans des maisons de verre ne devraient pas jeter de pierres.",
  "key84": "On n'apprend pas de nouveaux tours à un vieux chien.",
  "key85": "Parfois on gagne, parfois on perd.",
  "key86": "L'absence rend le cœur plus tendre.",
  "key87": "Tout est permis en amour et en guerre.",
  "key88": "Vouloir en faire plus que ce que l'on peut gérer.",
  "key89": "Ne brûlez pas vos ponts.",
  "key90": "Ne pleure pas sur le lait renversé.",
  "key91": "Ne mettez pas tous vos œufs dans le même panier.",
  "key92": "Chaque chien a son jour de gloire.",
  "key93": "Les bonnes choses viennent en petits paquets.",
  "key94": "Si tu ne supportes pas la chaleur, sors de la cuisine.",
  "key95": "C’est la partie visible de l’iceberg.",
  "key96": "Vendre la mèche.",
  "key97": "Pour faire court.",
  "key98": "Inutile de s'acharner sur un cheval mort.",
  "key99": "La balle est dans votre camp.",
  "key100": "On ne fait pas d’omelette sans casser les œufs."
}
